{
  "A ARANTE": 31874,
  "A AS": 31875,
  "A ASTRO": 31345,
  "A ERAS": 31876,
  "A JAZERAS": 31877,
  "A OSTRAS": 31878,
  "A PAÇÃO": 31346,
  "ABA": 31011,
  "ABA-O": 31879,
  "ABAETA": 31880,
  "ABE": 31881,
  "ABERTURA": 30349,
  "ABNT": 31882,
  "ABOE": 31883,
  "ABORA TORAS": 31884,
  "ABREU": 31885,
  "ABSTRATA": 31347,
  "ABSTRATAS": 31886,
  "ABSTRATO": 30832,
  "ABSTRATOS": 31887,
  "ABSTRAÇÃO": 30700,
  "ACABA": 31888,
  "ACROS": 31889,
  "AERAÇÃO": 30443,
  "AERAÇÕES": 30833,
  "AETA": 31348,
  "AFAR": 31890,
  "AFORAÇÕES": 31891,
  "AG RUTURA": 31892,
  "AGERE": 31893,
  "AGOSTINHO": 31894,
  "AMES": 31012,
  "AMORENARA": 31895,
  "ANA": 31349,
  "ANABÊNEA": 31896,
  "ANATO-OS": 31897,
  "ANDANÇA": 31898,
  "ANERANA": 31013,
  "ANEÁ": 31899,
  "ANFANTO": 31900,
  "ANO": 30015,
  "ANOS": 30602,
  "ANOTAÇÃO": 31901,
  "ANP": 31350,
  "ANSA": 30834,
  "ANTO": 31902,
  "ANTÁ": 31903,
  "ANTÍGENOS": 30701,
  "ANTÔNIO": 31904,
  "ANU TENÇÃO": 31905,
  "APA": 31906,
  "APARE": 31907,
  "APARTAÇÃO": 31351,
  "APITU": 31908,
  "APO": 31909,
  "APOS": 31910,
  "APOSTO": 30835,
  "APREENSO": 31911,
  "APRESENTAÇÃO": 31014,
  "APROAMENTO": 31912,
  "APTAM": 31913,
  "APUÍ": 30028,
  "AQUEDUÇÕES": 31914,
  "AQUISIÇÃO": 30702,
  "ARAÇÃO": 31915,
  "AREENTO": 30444,
  "ARO": 30836,
  "ARO ERE": 31916,
  "ARQUES": 31917,
  "ARRASTROS": 31918,
  "ARRENTE": 31919,
  "ARRENTES": 31920,
  "ARRO": 31015,
  "ARSE": 31921,
  "ART": 29877,
  "ARTRO": 31352,
  "ARTÉRIOS": 31922,
  "ASE": 31016,
  "ASO": 31353,
  "ASS.": 31923,
  "ASSOAMENTOS": 31924,
  "ASTRO": 31925,
  "ATA": 31017,
  "ATA-O": 31926,
  "ATENDER": 30516,
  "ATENTO": 31927,
  "ATERÁ": 30603,
  "ATERÁS": 31928,
  "ATESTA-O": 31354,
  "ATESTA-OS": 31929,
  "ATO": 30837,
  "ATOS": 31355,
  "ATUAÇÃO": 30703,
  "AUSONA": 31930,
  "AUTOMOTOR": 31931,
  "AUTOMOTORES": 31932,
  "AUTORIZAÇÃO": 31933,
  "Aberta": 30704,
  "Abertos": 31018,
  "Abertura": 30145,
  "Aceitabilidade": 31934,
  "Aceito": 31935,
  "Acervo": 30390,
  "Acolhida": 31356,
  "Acompanhado": 31936,
  "Acórdão": 30391,
  "Adequação": 31937,
  "Adesão": 31938,
  "Aditivo": 31939,
  "Aditivos": 31357,
  "Adjudicação": 31358,
  "Administrada": 30445,
  "Administradores": 31940,
  "Administrativa": 30350,
  "Administrativo": 30604,
  "Adobe": 31359,
  "Advertência": 31941,
  "Aeronaves": 31942,
  "Ages pisa": 31943,
  "Agricultor": 31944,
  "Agronomia": 30446,
  "Agrário": 31945,
  "Agências": 31360,
  "Ajustado": 31946,
  "Alcance": 31947,
  "Alecrim": 31948,
  "Alimentação": 31361,
  "Alimento": 31949,
  "Alimentícios": 31362,
  "Almoxarifado": 31950,
  "Altamiro": 31951,
  "Altos": 31363,
  "Alvará": 29911,
  "Amarante": 31952,
  "Ampliação": 31953,
  "Analítica": 31954,
  "Andar": 31955,
  "Anexa": 31956,
  "Anexar": 30838,
  "Anexo": 29822,
  "Anexos": 29941,
  "Aniversário": 31957,
  "Antecedentes": 30517,
  "Anuência": 31958,
  "Anônimas": 31959,
  "Apoio": 30045,
  "Apresentar": 30392,
  "Apresentarem": 30518,
  "Apresentação": 30160,
  "Aptidão": 31364,
  "Apurada": 31960,
  "Apurado": 31961,
  "Aquisição": 30351,
  "Arcoverde": 31365,
  "Aritmética": 31366,
  "Arraial": 31962,
  "Arrecadação": 30519,
  "Artigo": 30605,
  "Artigos": 31963,
  "Arês": 31367,
  "Assessoria": 31964,
  "Assinatura": 31965,
  "Assistência": 30705,
  "Associados": 31966,
  "Associações": 31368,
  "Atendam": 31369,
  "Atendendo": 31019,
  "Atendidas": 31967,
  "Atendimento": 31020,
  "Atestado": 30046,
  "Atestados": 31370,
  "Ativa": 29848,
  "Atividades": 31968,
  "Ativo": 30308,
  "Atos": 31969,
  "Atualização": 31970,
  "Autora": 31971,
  "Autoridade": 30839,
  "Autorização": 31021,
  "Autônomo": 31371,
  "Aviso": 30706,
  "Avisos": 31022,
  "AÇOS": 31023,
  "Ações": 30606,
  "BANO": 31972,
  "BARRERAS": 31372,
  "BASA": 31973,
  "BATA HA": 31974,
  "BEGE": 31975,
  "BOA": 31373,
  "BOTOS": 31976,
  "BREJO": 31977,
  "BUR": 31978,
  "Balancete": 31979,
  "Balanço": 29907,
  "Bananeira": 31980,
  "Barreiras": 31374,
  "Barro": 31981,
  "Baseiem": 31982,
  "Bens": 31983,
  "Bloco": 30840,
  "Boas": 31375,
  "Bolsa": 31024,
  "Bombeiro": 31984,
  "Bonificação": 31985,
  "BrOffice": 31376,
  "Brasileiras": 31986,
  "Brejo": 31025,
  "Bruta": 31987,
  "Buriti": 31988,
  "Básica": 31026,
  "Básicas": 31989,
  "Básico": 30393,
  "Básicos": 31990,
  "CAJUEIRO": 31991,
  "CAPÍTULO": 31377,
  "CHOPP": 31992,
  "CONSOA": 31993,
  "CONSTITUTO": 31994,
  "CONSTRUÇÃO": 30841,
  "CONSÓRCIOS": 31995,
  "CONTRATARA": 31378,
  "CONTRATAÇÃO": 30272,
  "CONTRATAÇÕES": 31379,
  "COOPERATISTAS": 31996,
  "CRUENTAÇÃO": 30146,
  "Certidão": 29797,
  "Certificado": 29796,
  "DATAR": 31997,
  "DOC": 31380,
  "Débito": 29799,
  "Débitos": 29800,
  "EANTOS": 31998,
  "EARCO": 31999,
  "ECOAR": 32000,
  "EFES": 32001,
  "EGA": 31381,
  "EGAS": 32002,
  "EGERANAS": 31382,
  "EGOS": 32003,
  "EJA": 32004,
  "EJUOS": 32005,
  "ELAÇÃO": 32006,
  "ELERÃO": 32007,
  "ELO": 32008,
  "ELUÇÃO": 31027,
  "ENA": 31383,
  "ENANO": 32009,
  "ENAS": 32010,
  "ENATES": 31384,
  "ENDEREÇO": 31028,
  "ENDEUSANTE": 31385,
  "ENE OPE": 29908,
  "ENE OPES": 31029,
  "ENE ORA": 32011,
  "ENFORTA": 32012,
  "ENGENHARA": 31030,
  "ENQUARTO": 32013,
  "ENTALÃO": 32014,
  "ENTERRARA": 31386,
  "ENTES": 32015,
  "ENTOPÓGON": 32016,
  "ENTORTES": 32017,
  "ENTRA": 32018,
  "ENTREGUE": 32019,
  "ENTRO": 31387,
  "EOA": 32020,
  "EONITA": 31388,
  "EPA": 32021,
  "EPP": 30016,
  "EQUE": 32022,
  "EQUINANTOS": 32023,
  "ERA": 30187,
  "ERA-O": 32024,
  "ERE": 30707,
  "ERETA": 30842,
  "EROS": 32025,
  "ERROS": 32026,
  "ERRÁ": 32027,
  "ESGOTOS": 32028,
  "ESPALHO": 32029,
  "ESPECÍFICOS": 31389,
  "ESPERANTINA": 32030,
  "ESPERTEZA": 30843,
  "ESPEÇAS": 32031,
  "ESPORTAS": 32032,
  "ESTALA": 31031,
  "ESTANFORTE": 32033,
  "ESTATAL": 32034,
  "ESTATUTO": 32035,
  "ESTAÇÕES": 32036,
  "ESTENOTOE": 31390,
  "ESTONA": 32037,
  "ESTONAS": 32038,
  "ESTONTO": 32039,
  "ESTRO": 32040,
  "ESTUPEFAÇÕES": 31391,
  "ESTÃO": 30161,
  "ESTÊNIA": 32041,
  "ETA": 30708,
  "ETÃO": 30607,
  "ETÕES": 32042,
  "EVEENTE": 32043,
  "Econômicas": 32044,
  "Edifício": 32045,
  "Edilberto": 32046,
  "Edital": 29808,
  "Efeitos": 32047,
  "Elaboração": 31392,
  "Eletrobombas": 32048,
  "Eletrônico": 30709,
  "Elétrico": 31393,
  "Elétricos": 32049,
  "Emenda": 32050,
  "Empacotador": 32051,
  "Empenho": 30710,
  "Empreendedor": 31394,
  "Emprega": 30520,
  "Empregado": 31032,
  "Empregador": 32052,
  "Empregados": 31395,
  "Emprego": 32053,
  "Empreitada": 32054,
  "Empresarial": 31396,
  "Empresas": 29838,
  "Empresário": 31397,
  "Empresários": 32055,
  "Emídio": 32056,
  "Encargos": 32057,
  "Encarregado": 32058,
  "Encerrada": 29967,
  "Encerrado": 30309,
  "Encerramento": 30447,
  "Endereço": 31398,
  "Endividamento": 30521,
  "Engenheiro": 30711,
  "Engá": 32059,
  "Entidade": 31399,
  "Entidades": 31400,
  "Envelope": 29968,
  "Envelopes": 30086,
  "Enviar": 31401,
  "Equipamentos": 32060,
  "Equipe": 29985,
  "Erro": 32061,
  "Erros": 30448,
  "Esclarecimentos": 31033,
  "Escolar": 31402,
  "Escrituração": 31034,
  "Esgotados": 32062,
  "Especializados": 32063,
  "Especificação": 30712,
  "Especificações": 30522,
  "Específica": 31403,
  "Específico": 32064,
  "Esquadrias": 32065,
  "Estaduais": 30106,
  "Estarem": 32066,
  "Estarão": 30107,
  "Estrangeira": 30523,
  "Estrangeiras": 32067,
  "Estrangeiros": 31404,
  "Estrutura": 32068,
  "Eventuais": 30108,
  "Eventual": 32069,
  "Excelê": 31405,
  "Excepcionalmente": 32070,
  "Exceto": 32071,
  "Exclusivo": 32072,
  "Executora": 32073,
  "Execução": 31406,
  "Exercício": 30394,
  "Exigida": 32074,
  "Exigidas": 32075,
  "Exigências": 32076,
  "Exigível": 30524,
  "Extensão": 32077,
  "Extintores": 32078,
  "Extrajudicial": 31035,
  "Extrato": 31407,
  "EÃO": 32079,
  "EÕES": 32080,
  "FAN": 32081,
  "FAR": 32082,
  "FASE": 31408,
  "FAZE NA": 32083,
  "FAZER": 32084,
  "FENE": 31409,
  "FERENTINATE": 32085,
  "FERRA": 30713,
  "FERRE-A": 32086,
  "FETO": 32087,
  "FGTS": 29817,
  "FHT": 32088,
  "FINS": 32089,
  "FISA": 30058,
  "FOLHA": 32090,
  "FONTE": 32091,
  "FOR": 32092,
  "FOR ATO": 32093,
  "FORA NO": 32094,
  "FORMOSENTO": 30449,
  "FORNECER": 31410,
  "FOTOS": 32095,
  "FRANCINÓPOLIS": 32096,
  "FRANCO": 32097,
  "FROTA": 32098,
  "FUNA ENTA": 32099,
  "FUNE": 32100,
  "FUROAR": 31411,
  "FUTURA": 32101,
  "FUTURAS": 32102,
  "Fabricante": 32103,
  "Fabricação": 32104,
  "Falência": 30029,
  "Familiar": 31036,
  "Farmacêutico": 32105,
  "Farmácia": 32106,
  "Fato": 30844,
  "Fatos": 32107,
  "Fatura": 32108,
  "Fazendas": 30188,
  "Fechado": 32109,
  "Federais": 29918,
  "Feita": 31037,
  "Festividades": 32110,
  "Ficam": 31412,
  "Ficará": 32111,
  "Ficha": 31413,
  "Filial": 30189,
  "Filomena": 32112,
  "Finalizado": 32113,
  "Financeira": 30525,
  "Financeiras": 31414,
  "Findo": 32114,
  "Firma": 32115,
  "Firmino": 31038,
  "Fiscal": 29942,
  "Floriano": 32116,
  "Fone": 30845,
  "Formais": 31415,
  "Formal": 31416,
  "Fornecedor": 30526,
  "Fornecedores": 30208,
  "Fornecimento": 31417,
  "Fotocópia": 32117,
  "Francinaldo": 32118,
  "Francinópolis": 32119,
  "Francisella": 32120,
  "Franqueada": 31418,
  "Fronteiras": 32121,
  "Funcionamento": 30273,
  "Funcionários": 32122,
  "Fundações": 32123,
  "Físicas": 32124,
  "GABETE": 32125,
  "GARRAS": 32126,
  "GASES": 32127,
  "GEA": 31419,
  "GERAS": 30274,
  "GERENTONA": 32128,
  "GESSAGEM": 31039,
  "GEÁ": 31420,
  "GRAFO": 32129,
  "GRANE": 31040,
  "GRUPO": 30846,
  "GUÊ": 30714,
  "Garagem": 32130,
  "Garantia": 29839,
  "Gerenciamento": 32131,
  "Gerência": 32132,
  "Gramática": 32133,
  "Grau": 31041,
  "Gráfico": 31042,
  "Guadalupe": 32134,
  "Gurgueia": 31043,
  "GÊNEROS": 30715,
  "Gás": 32135,
  "Gêneros": 32136,
  "HABITAÇÃO": 29826,
  "HALA": 32137,
  "HORA": 30847,
  "HORAS": 30848,
  "HORRÁ": 32138,
  "HORÁRIO": 31421,
  "HOSPEDAGEM": 32139,
  "HOSPITALAR": 31422,
  "HOSTA": 31423,
  "HUTU": 32140,
  "Habilitatórios": 30849,
  "Habilitação": 29843,
  "Havendo": 29998,
  "Hidráulico": 32141,
  "Higiene": 32142,
  "Horário": 32143,
  "Hospitalar": 32144,
  "Hum": 32145,
  "IERA": 30450,
  "IERAS": 31044,
  "INSERÇÃO": 32146,
  "INSTALAÇÕES": 32147,
  "INSTITUTO": 31045,
  "INTERESSAS": 32148,
  "INTERESSES": 32149,
  "INTERNET": 30716,
  "INTERPOLAÇÃO": 31424,
  "INTERPOR": 31425,
  "IPRE": 32150,
  "ISA": 32151,
  "IÉS": 31426,
  "JABONA": 32152,
  "JAÓS": 32153,
  "JOA": 32154,
  "JOBA": 30131,
  "JOBAS": 32155,
  "JOSÉ": 31046,
  "JOÃO": 31427,
  "JULAVENTO": 30451,
  "JURA": 29969,
  "JURE-A": 32156,
  "Joca": 32157,
  "Josael": 32158,
  "Judicial": 30275,
  "Julgadora": 32159,
  "Julgamento": 30717,
  "Jurema": 32160,
  "Jurídica": 29898,
  "Jurídicas": 29923,
  "LABORATÓRIO": 32161,
  "MAONA": 31428,
  "MARTUNHOS": 32162,
  "METRO": 32163,
  "METRÔNOMO": 31429,
  "MONORRINA": 31430,
  "Minienvelopes": 32164,
  "NABITANA": 32165,
  "NAS": 29909,
  "NBR": 32166,
  "NECESSAIRES": 30608,
  "NEGARA": 31047,
  "NEGO AR": 31431,
  "NERO": 29970,
  "NESTE": 32167,
  "NOA": 32168,
  "NONENAS": 32169,
  "NORA": 31432,
  "NORTE": 31433,
  "NOS": 30850,
  "NOTA": 32170,
  "NOTAS": 31048,
  "NOTE": 30162,
  "NOÇÕES": 32171,
  "NOÉ": 30452,
  "NP": 29812,
  "NUA": 31049,
  "Nacionalidade": 30851,
  "Negativa": 29831,
  "Negativas": 31050,
  "Negociação": 32172,
  "Nenhuma": 30209,
  "Normas": 31434,
  "Normativa": 30395,
  "Notas": 30310,
  "Noventa": 32173,
  "Num ber": 32174,
  "Nutricionista": 31435,
  "Nutricionistas": 32175,
  "Nutrição": 32176,
  "NÃO": 32177,
  "NÊ NO": 32178,
  "NÔMEOS": 31436,
  "NÔNEAS": 31437,
  "Nélson": 32179,
  "Nível": 32180,
  "Número": 31051,
  "OBJETO": 30852,
  "OBRA": 32181,
  "OBRAS": 31052,
  "OBSECRAÇÃO": 32182,
  "OBSTANTES": 32183,
  "OBSTRUÇÃO": 30853,
  "OBUSITE": 32184,
  "OBÓ": 32185,
  "OCREATOS": 32186,
  "OENA": 32187,
  "OFERTAR": 30854,
  "OGRA OUROS": 32188,
  "OM ENAÇÕES": 31438,
  "OM SUTAS": 32189,
  "OM TRATANTE": 31053,
  "OM TRATAR": 31439,
  "OM TRATO": 31054,
  "OM TRATOS": 32190,
  "OM TROE": 32191,
  "OMENTOS": 29919,
  "ONDE": 32192,
  "ONOFRE": 30609,
  "ONOS": 32193,
  "ONTERO": 32194,
  "ONUSTO": 32195,
  "OPA": 32196,
  "OPAS": 31440,
  "OPE": 32197,
  "OPERO": 30855,
  "OPS": 31055,
  "OPTAS": 31441,
  "OPUGNAÇÃO": 31056,
  "OPULENTARES": 31057,
  "OPÇÃO": 32198,
  "ORATORIAMENTE": 31442,
  "ORE": 30236,
  "ORNAS": 32199,
  "ORÇAMENTO": 32200,
  "OSSO": 30072,
  "OSSUOSO": 32201,
  "OUTRA": 32202,
  "OUTRAS": 30237,
  "OUTROS": 30856,
  "Objetivando": 32203,
  "Objeto": 31058,
  "Obra": 31059,
  "Obs.": 32204,
  "Observado": 31060,
  "Observação": 32205,
  "Observações": 31443,
  "Ocorrendo": 30087,
  "Ocorrências": 30718,
  "Oferecerem": 32206,
  "Ofereçam": 30857,
  "Ofertado": 32207,
  "Oficiais": 32208,
  "Oficio": 32209,
  "Ofício": 32210,
  "Ofícios": 32211,
  "Omitir": 31444,
  "Operacional": 31445,
  "Optando": 32212,
  "Opção": 32213,
  "Ordo": 31446,
  "Organizações": 31061,
  "Originais": 32214,
  "Orçamento": 30719,
  "Orçamentária": 31447,
  "Orçamentárias": 32215,
  "Orçamentário": 32216,
  "Outrossim": 32217,
  "PACIENTAÇÃO": 31062,
  "PAES": 32218,
  "PAGAMENTOS": 31448,
  "PANAS": 32219,
  "PANE": 32220,
  "PANHA": 31449,
  "PANTALÃO": 32221,
  "PANTRÓPICAS": 32222,
  "PAPA": 32223,
  "PAR": 32224,
  "PAR NABA": 32225,
  "PARAESCOLAR": 32226,
  "PAREARA": 32227,
  "PARENTEANTES": 32228,
  "PARNAÍBA": 32229,
  "PARRAS": 32230,
  "PARTEJAR": 32231,
  "PARÃO": 32232,
  "PATOS": 32233,
  "PATÓLOGO": 32234,
  "PAU": 31063,
  "PDF": 31064,
  "PEANTES": 32235,
  "PENO": 32236,
  "PENSÃO": 32237,
  "PEPÉ": 32238,
  "PEQUENAS": 32239,
  "PEQUENO": 30276,
  "PERA NENTE": 30109,
  "PERENES": 32240,
  "PERO": 32241,
  "PERTENTES": 31450,
  "PESA-AS": 32242,
  "PESSOA": 30610,
  "PEÇAS": 32243,
  "PGFN": 30720,
  "POENTES": 32244,
  "POER": 31451,
  "POPULAÇÃO": 32245,
  "PORRES": 31452,
  "PORRÃO": 32246,
  "PORTA": 32247,
  "PORTE": 30277,
  "PORTO": 32248,
  "POSSESSO": 32249,
  "POSTA": 32250,
  "PRA A": 32251,
  "PRATA": 31065,
  "PRAZO": 32252,
  "PRAÇA": 31453,
  "PREFEITURA": 29794,
  "PREGNA": 32253,
  "PREGOE-O": 31066,
  "PREGÃO": 30073,
  "PREPETANA": 31067,
  "PRESA": 29999,
  "PRESARA": 32254,
  "PRESAS": 30453,
  "PRESE NA": 30311,
  "PRESENTE": 31454,
  "PRESSIONA": 31068,
  "PRESSO": 30454,
  "PRESSÃO": 32255,
  "PRESTAS": 32256,
  "PRESTAÇÃO": 32257,
  "PRESTO": 32258,
  "PREVENTO": 30858,
  "PREÇO": 29912,
  "PREÇOS": 29954,
  "PRO": 32259,
  "PRO PRA": 32260,
  "PRO PROS": 32261,
  "PROANTES": 32262,
  "PROBA": 31455,
  "PROCURAÇÕES": 32263,
  "PROEJO": 32264,
  "PROFETE": 32265,
  "PROJETO": 32266,
  "PROPAGAÇÕES": 30278,
  "PROPALAÇÃO": 32267,
  "PROPANO": 32268,
  "PROPONENTE": 30396,
  "PROPONENTES": 32269,
  "PROPOSTA": 29902,
  "PROPOSTAS": 30312,
  "PROPUS ERE": 32270,
  "PROS": 31456,
  "PROUVERA": 31457,
  "PROVENTO": 30859,
  "PRP": 32271,
  "PSF": 32272,
  "PUBA": 31069,
  "PUBAS": 32273,
  "PUBO": 31458,
  "PUNAS": 31459,
  "Padrões": 32274,
  "Palmeirais": 32275,
  "Parcial": 32276,
  "Parentesco": 32277,
  "Pareto": 32278,
  "Parnaíba": 31460,
  "Participação": 32279,
  "Parágrafo": 32280,
  "Parágrafos": 31070,
  "Passagem": 32281,
  "Passiva": 31461,
  "Passivo": 30455,
  "Patos": 32282,
  "Patrimonial": 30132,
  "Pavimentação": 32283,
  "Pegu": 32284,
  "Pequena": 31071,
  "Pequeno": 29994,
  "Perdas": 32285,
  "Permanente": 29924,
  "Persistindo": 32286,
  "Petição": 32287,
  "Petróleo": 32288,
  "Piauienses": 32289,
  "Pietro grande": 32290,
  "Pintura": 32291,
  "Piripiri": 32292,
  "Planejamento": 32293,
  "Planilha": 30456,
  "Planilhas": 31462,
  "Pleno": 31463,
  "Plenário": 30527,
  "Poderá": 30352,
  "Poderão": 29824,
  "Pois": 32294,
  "Pontões": 32295,
  "Portal": 30860,
  "Portaria": 30313,
  "Porte": 29971,
  "Positiva": 32296,
  "Posto": 31464,
  "Povoado": 32297,
  "Prazo": 30528,
  "Precedência": 31072,
  "Prefeituras": 32298,
  "Pregoeira": 30721,
  "Pregoeiro": 29873,
  "Pregão": 29870,
  "Prescrições": 32299,
  "Presencial": 32300,
  "Prestação": 30861,
  "Prevalecerá": 32301,
  "Previdenciária": 31073,
  "Previdenciárias": 31465,
  "Previdenciários": 32302,
  "Previdência": 30238,
  "Preço": 30133,
  "Preços": 29887,
  "Privado": 31466,
  "Procedida": 31074,
  "Procedimentos": 32303,
  "Processos": 32304,
  "Procuradoria": 30163,
  "Procuração": 30279,
  "Produto": 31467,
  "Produtos": 30457,
  "Produzidos": 32305,
  "Profissionais": 32306,
  "Proibidos": 32307,
  "Projetos": 30862,
  "Pronaf": 32308,
  "Proponente": 31075,
  "Proponentes": 32309,
  "Proposta": 29857,
  "Propostas": 30147,
  "Protocolo": 31468,
  "Prova": 29827,
  "Provisória": 31469,
  "Práticas": 31470,
  "Prédios": 32310,
  "Próprios": 32311,
  "Publicado": 32312,
  "Publicados": 32313,
  "Publico": 32314,
  "Pátrio": 32315,
  "Públicos": 32316,
  "QUADRAÇÃO": 30030,
  "QUANTITATIVO": 32317,
  "QUANTO": 32318,
  "QUARAS": 32319,
  "QUARO": 31076,
  "QUÃO": 32320,
  "Quadro": 30611,
  "Quaisquer": 30529,
  "Qualificação": 30088,
  "Quantitativos": 30863,
  "Quantos": 32321,
  "Queda": 32322,
  "Quincas": 31471,
  "Quitação": 30110,
  "RAJO": 32323,
  "RAM": 32324,
  "RANA": 32325,
  "RARA": 31472,
  "RAZÃO": 30612,
  "REAJUSTE": 32326,
  "REATA": 30864,
  "REBENTO": 31473,
  "REDORA": 31474,
  "REFERE NA": 32327,
  "REFERENTE": 32328,
  "REFEÇAM": 32329,
  "REGENERAÇÃO": 32330,
  "REGISTRO": 30613,
  "REGOMA": 32331,
  "REGUARDE": 30059,
  "RELARGAS": 32332,
  "RENEGO AÇÃO": 32333,
  "REOPERAÇÃO": 31475,
  "REPETIÇÃO": 32334,
  "REPREENDER": 32335,
  "REPRESA": 30530,
  "REPRESAS": 30722,
  "REPRESENTANTE": 31476,
  "REQUIETOS": 31477,
  "RER": 32336,
  "RESPONSABILIZE": 31478,
  "RESSAÍA": 32337,
  "RESTOLHENTO": 32338,
  "RESTOS": 30531,
  "RETOR": 32339,
  "REUSO": 31479,
  "REUSOS": 30865,
  "REZÃO": 32340,
  "RFB": 31480,
  "ROA-A": 32341,
  "ROTATÓRIOS": 32342,
  "ROUÇÃO": 32343,
  "RUSA": 32344,
  "Razão": 31077,
  "Readequada": 32345,
  "Realizável": 30614,
  "Recebidos": 32346,
  "Recebimento": 30353,
  "Receita": 29943,
  "Receitas": 32347,
  "Recibo": 31481,
  "Recomposição": 32348,
  "Recuperação": 30280,
  "Recurso": 32349,
  "Redação": 32350,
  "Redenção": 31482,
  "Reder": 31483,
  "Referentes": 32351,
  "Referência": 30164,
  "Regeneração": 32352,
  "Registrados": 32353,
  "Registro": 29825,
  "Regulamentações": 32354,
  "Regulamento": 32355,
  "Regular": 32356,
  "Regularidade": 29855,
  "Relativa": 31484,
  "Relativamente": 30354,
  "Relativos": 30165,
  "Relatório": 30458,
  "Relação": 32357,
  "Rendimento": 32358,
  "Renúncia": 32359,
  "Repartimento-PA": 30281,
  "Representante": 31078,
  "Requisitante": 31485,
  "Requisitos": 31486,
  "Rescisão": 32360,
  "Resoluções": 32361,
  "Respectivo": 31487,
  "Responsabilidade": 30866,
  "Responsáveis": 31488,
  "Responsável": 30355,
  "Ressalva": 32362,
  "Ressalvado": 32363,
  "Resultado": 30397,
  "Reunidas": 32364,
  "Revendedor": 32365,
  "Revestimentos": 32366,
  "Rodoviária": 31489,
  "RÁS": 32367,
  "RÉTOR": 32368,
  "RÉU": 32369,
  "SAFÁ": 30459,
  "SANTO": 32370,
  "SANTORAS": 32371,
  "SANTOS": 32372,
  "SANÇÕES": 32373,
  "SARJETA": 32374,
  "SATES": 32375,
  "SAZONAÇÃO": 31490,
  "SAÁ": 32376,
  "SAÚDE": 31079,
  "SECRETÁRIAS": 32377,
  "SEGURO": 32378,
  "SENA": 30723,
  "SENHOR": 32379,
  "SEPOSIÇÕES": 30282,
  "SER": 31080,
  "SER ORES": 32380,
  "SERE": 32381,
  "SERE TARA": 30460,
  "SERE TARAS": 30867,
  "SERFOS": 32382,
  "SERROS": 30398,
  "SESSÃO": 32383,
  "SET": 32384,
  "SG": 32385,
  "SOA": 30532,
  "SOB": 32386,
  "SOE": 31491,
  "SOR": 31081,
  "SORTE-O": 32387,
  "SOUSA": 32388,
  "SR": 30868,
  "SRF": 31492,
  "STA": 31493,
  "STRESS": 31494,
  "SUBSTRUÇÃO": 32389,
  "SUGERIS": 32390,
  "SUPRE": 32391,
  "SURNO": 32392,
  "SUSPENSES": 31495,
  "Salariais": 32393,
  "Sanitária": 29804,
  "Sanitárias": 32394,
  "Sanitário": 32395,
  "Saúde no": 32396,
  "Seca": 32397,
  "Secretarias": 30724,
  "Secretários": 32398,
  "Sede": 30399,
  "Sediada": 32399,
  "Seguridade": 29955,
  "Seguro": 30314,
  "Seletivo": 32400,
  "Selo": 32401,
  "Serial": 32402,
  "Servidor": 30400,
  "Sessão": 30725,
  "Setor": 30869,
  "Seção": 32403,
  "Sias": 32404,
  "Sigefredo": 32405,
  "Simples": 30461,
  "Simplificada": 30315,
  "Sintética": 32406,
  "Situação": 30074,
  "Sociedades": 30533,
  "Societário": 32407,
  "Solvência": 30534,
  "Sorteio": 32408,
  "Standards": 32409,
  "Subcontratação": 31496,
  "Submissão": 32410,
  "Substituição": 30316,
  "Superintendência": 31082,
  "Superveniência": 31083,
  "Supervisão": 32411,
  "Supressão": 32412,
  "Suspensas": 30317,
  "Suspensão": 32413,
  "SÃO": 32414,
  "Sócio": 30870,
  "Sócios": 32415,
  "Súmula": 32416,
  "TABOR": 32417,
  "TACÃO": 30166,
  "TACÕES": 30462,
  "TAÇA": 32418,
  "TENTA": 30356,
  "TENTAS": 31084,
  "TERES NA": 30615,
  "TERO": 31085,
  "TIOS": 31086,
  "TOA-A": 30401,
  "TONER": 32419,
  "TOPS": 30463,
  "TRABALHARAS": 32420,
  "TRABALHO": 32421,
  "TRABALHOSA": 30357,
  "TRANSAÇÃO": 32422,
  "TRANSPORTES": 32423,
  "TRATAMENTO": 32424,
  "TRENAGENS": 32425,
  "TRIBUNA": 31087,
  "TRT": 32426,
  "TST": 31088,
  "TURA": 32427,
  "Tabelião": 30358,
  "Tamboril": 32428,
  "Tampouco": 32429,
  "Taperas": 32430,
  "Taxa": 32431,
  "Tecnológico": 32432,
  "Telefone": 31497,
  "Terceiros": 32433,
  "Teresina": 30359,
  "Termo": 30017,
  "Termos": 30360,
  "Tesoura": 32434,
  "Tesouraria": 31498,
  "Texto": 32435,
  "Tilda": 32436,
  "Tipo": 32437,
  "Titulo": 32438,
  "Tomada": 30210,
  "Trabalhistas": 29931,
  "Transparência": 31089,
  "Tribunais": 31499,
  "Tributaria": 32439,
  "Tributos": 29889,
  "Tributária": 32440,
  "Tributário": 30616,
  "Trinta": 32441,
  "TÉ NA": 30190,
  "TÉ NAS": 32442,
  "TÉ NO": 31090,
  "Técnicas": 30726,
  "Técnicos": 31091,
  "Título": 30617,
  "Títulos": 31500,
  "UFA": 31501,
  "UNA": 29944,
  "UNAM": 30871,
  "UNAR": 31502,
  "UNAS": 31503,
  "UNHA": 32443,
  "UNITÁRIO": 30872,
  "UNO": 30618,
  "UNOS": 32444,
  "UNS": 31504,
  "UNÍPARO": 30464,
  "URO": 32445,
  "UTES": 32446,
  "UTOPIZAÇÃO": 32447,
  "Ultrapassada": 32448,
  "Unidades": 32449,
  "Unificado": 30873,
  "Unitário": 32450,
  "Unitários": 30874,
  "Urbanismo": 31505,
  "Utilizarem": 32451,
  "Vasconcelos-SP": 32452,
  "Vigilância": 29803,
  "WhatsApp": 32453,
  "ZEBRO": 32454,
  "a cimbas": 32455,
  "a ixa": 30211,
  "a lerá": 32456,
  "a noel": 32457,
  "a um": 32458,
  "abdicar": 32459,
  "aberrá": 31506,
  "abrangida": 32460,
  "abrangidas": 32461,
  "abrangidos": 32462,
  "abreviações": 32463,
  "abrirá": 31092,
  "abstiver": 32464,
  "acabadas": 32465,
  "acarretar": 31093,
  "acarretará": 30465,
  "acedo": 32466,
  "aceitabilidade": 29890,
  "aceitando": 30466,
  "aceitarem": 32467,
  "aceitará": 30047,
  "aceitas": 30283,
  "aceitos": 29932,
  "aceitáveis": 32468,
  "aceitável": 29933,
  "acessar": 32469,
  "acessibilidade": 31094,
  "ache": 32470,
  "acionista": 30535,
  "acionistas": 32471,
  "acionário": 31507,
  "acolhimento": 31095,
  "acompanhadas": 30536,
  "acompanham": 31096,
  "acompanhará": 32472,
  "acondicionados": 32473,
  "acontecerá": 31097,
  "acordado": 32474,
  "acrescendo": 32475,
  "acrescentar": 31508,
  "acrescentará": 31509,
  "acresceu": 32476,
  "acrescida": 32477,
  "acrescidas": 32478,
  "acrescido": 30239,
  "acrescidos": 30467,
  "acréscimo": 30875,
  "acréscimos": 31510,
  "acumulado": 32479,
  "ada": 30089,
  "adastrais": 30000,
  "adastramento": 30727,
  "adastro": 29830,
  "adendos": 31511,
  "adequadamente": 32480,
  "adequadas": 31512,
  "adequação": 32481,
  "adequações": 32482,
  "aderir": 32483,
  "aderirem": 31513,
  "adesões": 32484,
  "adimplente": 32485,
  "adimplência": 31514,
  "adimplências": 32486,
  "aditivo": 30212,
  "aditivos": 30876,
  "adjudicada": 30468,
  "adjudicado": 29972,
  "adjudicatária": 30877,
  "adjudicatário": 30361,
  "adjudicação": 30048,
  "administradas": 32487,
  "administradores": 29858,
  "administrados": 30878,
  "administrações": 31515,
  "admissível": 31516,
  "admitida": 30049,
  "admitidas": 30090,
  "admitido": 30075,
  "admitidos": 30240,
  "admitindo": 32488,
  "admitirá": 30362,
  "admitirão": 31517,
  "adotadas": 31518,
  "adotados": 31098,
  "adotando": 32489,
  "adotará": 32490,
  "adstrita": 31519,
  "adstrito": 32491,
  "adubos": 32492,
  "advertido": 30728,
  "advir": 32493,
  "aedo": 32494,
  "aferida": 30619,
  "aferidos": 31520,
  "aferir": 30729,
  "aferição": 32495,
  "afete": 32496,
  "afinidade": 32497,
  "afirmativo": 32498,
  "afixada": 32499,
  "afixado": 30620,
  "afronta": 32500,
  "agem": 31521,
  "agendada": 32501,
  "agendamento": 32502,
  "agendar": 32503,
  "agilidade": 32504,
  "agilizar": 32505,
  "ago-a": 31522,
  "agricultor": 31099,
  "agueiro": 32506,
  "airo": 32507,
  "ais": 32508,
  "ajustada": 31100,
  "ajustado": 30621,
  "ajustados": 31101,
  "ajuste": 32509,
  "ajustes": 30622,
  "alcançados": 30623,
  "alegar": 30730,
  "alegação": 32510,
  "algarismo": 30879,
  "algarismos": 30469,
  "alhada": 32511,
  "alimentícios": 30731,
  "alor": 30402,
  "altera": 32512,
  "alterados": 31523,
  "alterarão": 32513,
  "alterem": 31524,
  "alude": 32514,
  "aludido": 32515,
  "alusivos": 30732,
  "alvará": 31525,
  "alínea": 29925,
  "alíneas": 30213,
  "amil": 32516,
  "amparada": 32517,
  "amparo": 30403,
  "ampliado": 32518,
  "amplos": 30404,
  "analisada": 30470,
  "analisadas": 31526,
  "analisados": 30880,
  "analisará": 30624,
  "analise": 32519,
  "analogia": 31527,
  "analítica": 32520,
  "anexa": 32521,
  "anexada": 31528,
  "anexadas": 31529,
  "anexado": 31102,
  "anexados": 30060,
  "anexar": 31530,
  "anexos": 29814,
  "anos executando": 32522,
  "anotada": 31103,
  "anotações": 32523,
  "anteceder": 30881,
  "antecederem": 32524,
  "antecedência": 30148,
  "anto": 32525,
  "anuidade": 32526,
  "anuidades": 32527,
  "anuência": 31531,
  "anverso": 32528,
  "anônima": 30882,
  "anônimas": 30733,
  "apa cidade": 30405,
  "apa citação": 32529,
  "aparas": 32530,
  "aparelhamento": 32531,
  "aparelhamentos": 32532,
  "apenados": 30363,
  "apitais": 30883,
  "apitam": 32533,
  "aplicando": 31104,
  "aplicará": 30734,
  "aplicáveis": 30537,
  "aplicável": 31105,
  "aplique": 32534,
  "apontadas": 30735,
  "apontar": 31106,
  "aposto": 32535,
  "aprazados": 32536,
  "apreciação": 30884,
  "apresenta-os": 32537,
  "apresentada fora": 32538,
  "apresentarem": 29899,
  "apresentará": 31107,
  "apresentarão": 30191,
  "apresente": 29934,
  "apresentem": 30061,
  "apreço": 32539,
  "aprovando": 32540,
  "aproximadas": 32541,
  "apta": 31532,
  "aptas": 31533,
  "aptidão": 30111,
  "aptos": 32542,
  "apurado": 30538,
  "apurados": 30736,
  "apuração": 29913,
  "aquisições": 30885,
  "arcar": 32543,
  "arcará": 31108,
  "arecal": 32544,
  "arga": 32545,
  "argas": 32546,
  "argo": 32547,
  "aridade": 32548,
  "aritméticas": 30112,
  "aritméticos": 30364,
  "arques": 31534,
  "arquivado": 31109,
  "arquivados": 32549,
  "arrematado": 32550,
  "arrematante": 31110,
  "artigo fatos": 32551,
  "artigo ira": 30167,
  "artigo rio": 29956,
  "artigo rios": 31111,
  "artigo º": 30625,
  "artigozinho": 32552,
  "arva lho": 31112,
  "as telo": 30886,
  "aseidade": 32553,
  "aso": 29859,
  "assegurada": 30539,
  "assegurado": 29914,
  "assegurados": 32554,
  "asseguram": 32555,
  "assegurando": 30062,
  "assemelhado": 30406,
  "assentado": 32556,
  "assessoria": 30737,
  "assinadas": 30365,
  "assinados": 30284,
  "assinalados": 32557,
  "assinalará": 31535,
  "assinalação": 31536,
  "assinarem": 30887,
  "assinará": 32558,
  "assinaturas": 32559,
  "assumidas": 30888,
  "assumidos": 32560,
  "atas": 30738,
  "ate riais": 31113,
  "ate rial": 30471,
  "atelhada": 32561,
  "atenda": 29874,
  "atendam": 30031,
  "atendem": 31537,
  "atenderem": 29995,
  "atenderá": 32562,
  "atenderão": 32563,
  "atendeu": 32564,
  "atendida": 30407,
  "atendidas": 30168,
  "atendido": 30739,
  "atendidos": 30889,
  "atestada": 31538,
  "atestado": 30169,
  "atestados": 30626,
  "atestando": 30740,
  "atestante": 32565,
  "atestar": 31539,
  "ateste": 31540,
  "atinente": 32566,
  "atrasos": 32567,
  "atribuindo": 31541,
  "atribuirá": 32568,
  "atualizada": 30241,
  "atualizado": 30318,
  "atualizados": 30192,
  "atualizar": 30890,
  "atuará": 32569,
  "auditoria": 32570,
  "auferido": 32571,
  "ausentes": 31542,
  "ausências": 30891,
  "autarquias": 32572,
  "autenticada": 29819,
  "autenticadas": 29973,
  "autenticado": 30242,
  "autenticados": 30285,
  "autenticar": 32573,
  "autenticação": 29945,
  "autenticações": 31543,
  "autenticidade": 30286,
  "autentique": 32574,
  "automotivas": 32575,
  "automotivos": 32576,
  "automotor": 31114,
  "autoras": 31544,
  "autorizada": 31115,
  "autorizadas": 31116,
  "autorizando": 30892,
  "autorizativo": 31545,
  "autos": 30032,
  "autuação": 32577,
  "autuações": 32578,
  "autárquica": 32579,
  "autônomo": 32580,
  "avaliada": 30627,
  "avaliadas": 32581,
  "avaliando": 32582,
  "averbado": 31117,
  "averbação": 30893,
  "averiguará": 32583,
  "averiguação": 31118,
  "averiguações": 32584,
  "avisos": 31119,
  "avocada": 31546,
  "aços": 32585,
  "balancetes": 29986,
  "balanço": 30113,
  "balanços": 30033,
  "bancária": 30287,
  "bancário": 31547,
  "banheiros": 32586,
  "beneficiar": 31548,
  "beneficiaria": 31549,
  "beneficiária": 31550,
  "beneficiário": 30741,
  "bito": 30050,
  "bloca": 32587,
  "bonificações": 32588,
  "borrões": 30091,
  "bromatológico": 32589,
  "bruta": 32590,
  "brós": 32591,
  "burla": 30742,
  "burocráticos": 31551,
  "cabendo": 30149,
  "caberá": 30894,
  "cabíveis": 30150,
  "cadastrada": 31552,
  "cadastradas": 30114,
  "cadastrado": 31553,
  "cadastrados": 30540,
  "cadastrais": 30895,
  "cadastral": 30896,
  "cadastramento": 30076,
  "cadastrar": 31554,
  "cadastro": 29920,
  "cadastros": 30541,
  "caiba": 32592,
  "cajazeiras": 32593,
  "calculado": 31120,
  "calculados": 30743,
  "caldeirão": 32594,
  "calçadas": 32595,
  "canceladas": 30897,
  "cancelamentos": 32596,
  "canteiro": 31121,
  "capacitação": 30898,
  "capitulo": 31555,
  "caput": 30542,
  "caracterizando": 32597,
  "carigo": 30628,
  "carimbo": 32598,
  "carona": 32599,
  "cartoreira": 30319,
  "cartorário": 29864,
  "casualmente": 32600,
  "catálogos": 31556,
  "causem": 32601,
  "caução": 31122,
  "celebradas": 32602,
  "celebrados": 32603,
  "celeridade": 31557,
  "cembros": 32604,
  "centavo": 32605,
  "centavos": 30744,
  "centralizada": 32606,
  "centralização": 30899,
  "cerrado": 32607,
  "certames": 31558,
  "certidão": 29798,
  "certidões": 29888,
  "certificada": 30077,
  "certificados": 30900,
  "certificando": 32608,
  "chamamento": 30408,
  "chancelado": 30745,
  "chancelados": 32609,
  "chapisco": 32610,
  "chat": 30543,
  "cheque": 32611,
  "ciente": 31123,
  "cilindro": 32612,
  "circeu": 31559,
  "circulante": 30366,
  "circunstanciada": 29915,
  "circunstanciadas": 32613,
  "circunstanciado": 32614,
  "circunstância": 30544,
  "circunvizinhanças": 32615,
  "ciso": 30243,
  "cisão": 31124,
  "citante": 30051,
  "citantes": 30409,
  "citatório": 32616,
  "citação": 29850,
  "citações": 30078,
  "clareza": 30901,
  "classificará": 30320,
  "classificatória": 30321,
  "classificáveis": 30367,
  "classificável": 31560,
  "cláusula": 31561,
  "cláusulas": 31125,
  "cobrado": 32617,
  "coeficientes": 30472,
  "coerentes": 30214,
  "cofres": 32618,
  "coincida": 32619,
  "coincidir": 32620,
  "coletas": 32621,
  "coletor": 32622,
  "coligadas": 30288,
  "colorido": 32623,
  "combinada": 31562,
  "comercializar": 31563,
  "começará": 32624,
  "começarão": 31126,
  "cominadas": 30902,
  "cominação": 32625,
  "cominações": 32626,
  "comissionado": 30244,
  "comissionados": 30215,
  "compactado": 31564,
  "compactador": 32627,
  "companhada": 32628,
  "comparados": 31127,
  "comparecer": 30473,
  "comparecerem": 31565,
  "comparecimento": 30289,
  "compareçam": 30629,
  "compartimentalizar": 32629,
  "compatibilidade": 30630,
  "compatíveis": 30079,
  "compensações": 32630,
  "competem": 32631,
  "competente": 29818,
  "competentes": 30903,
  "competidor": 32632,
  "competitiva": 30216,
  "competitivas": 31566,
  "competitividade": 31567,
  "competitivos": 32633,
  "complementação": 30368,
  "complemente": 32634,
  "completas": 31568,
  "comporte": 32635,
  "compreendendo": 30904,
  "comprobatória": 30905,
  "comprobatório": 30545,
  "comprobatórios": 30151,
  "comprometa": 31569,
  "comprometer": 31570,
  "comprova": 31571,
  "comprovada": 30245,
  "comprovadamente": 30052,
  "comprovadas": 31572,
  "comprovado": 30631,
  "comprovados": 32636,
  "comprovam": 31573,
  "comprovando": 30170,
  "comprovante": 30410,
  "comprovantes": 31128,
  "comprovar": 30092,
  "comprovarem": 31574,
  "comprovará": 31129,
  "comprovarão": 32637,
  "comprovação": 29851,
  "comprovações": 30746,
  "comprove": 29836,
  "comprovem": 30001,
  "comprováveis": 32638,
  "comunhão": 32639,
  "comunicadas": 32640,
  "comunicados": 31130,
  "comunicação No": 32641,
  "concedidos": 32642,
  "concernentes": 32643,
  "conclusivo": 32644,
  "concomitantemente": 30632,
  "concordata": 29921,
  "concordatas": 31131,
  "concordatária": 30546,
  "concordatárias": 30633,
  "concordância": 31132,
  "concorrendo": 31133,
  "concorrido": 32645,
  "condicionada": 30171,
  "condicionamentos": 32646,
  "conduziram": 30115,
  "confeccionada": 32647,
  "confeccionado": 32648,
  "conferencia": 32649,
  "conferida": 30411,
  "conferidos": 32650,
  "conferindo": 32651,
  "conferir": 30412,
  "conferirá": 32652,
  "configurados": 32653,
  "configurando": 31575,
  "configure": 32654,
  "confirmados": 31134,
  "conformação": 32655,
  "conformidades": 32656,
  "confrontação": 31135,
  "conjuntamente": 30634,
  "consagrada": 32657,
  "consagradas": 32658,
  "consanguíneo": 32659,
  "consequentemente": 30290,
  "considerará": 30413,
  "consigam": 32660,
  "consignada": 32661,
  "consignadas": 31136,
  "consignado": 31137,
  "consignados": 31576,
  "consignar": 31577,
  "consignarem": 31578,
  "consistirá": 30906,
  "consistirão": 32662,
  "consistência": 30907,
  "consoante": 30908,
  "consolidada": 31579,
  "consolidado": 30909,
  "consorciada": 30747,
  "consorciadas": 30193,
  "consorciados": 32663,
  "constado": 32664,
  "constam": 32665,
  "constando": 31138,
  "constar": 29865,
  "constarem": 31139,
  "constará": 31140,
  "constarão": 31141,
  "constatada": 30369,
  "constatadas": 31580,
  "constatado": 29866,
  "constatando": 32666,
  "constatar": 32667,
  "constatação": 31142,
  "constate": 32668,
  "conste": 30172,
  "constem": 30034,
  "constituirão": 31581,
  "constitutivo": 29844,
  "constitutivos": 31143,
  "constituídas": 30635,
  "constituídos": 30910,
  "consultado": 32669,
  "consultados": 32670,
  "consultar": 31144,
  "consultas": 32671,
  "consulte": 31582,
  "consultivo": 29974,
  "consultora": 32672,
  "consultoria": 31583,
  "consórcios": 30246,
  "contabilidade": 30636,
  "contabilista": 31145,
  "contactada": 32673,
  "contadas": 30370,
  "contado": 30637,
  "contador": 30291,
  "contados": 30116,
  "contatar": 32674,
  "contemplada": 32675,
  "contemplados": 32676,
  "contemplando": 31584,
  "contenha": 30063,
  "contenham": 30322,
  "contestações": 30911,
  "contidas": 29935,
  "contido": 31146,
  "contidos": 30371,
  "continuará": 32677,
  "continue": 32678,
  "contiver": 31585,
  "contiverem": 30547,
  "contraditório": 31147,
  "contraposto": 32679,
  "contraproposta": 31586,
  "contrariar": 30134,
  "contrariarem": 32680,
  "contrarrazões": 32681,
  "contrastante": 32682,
  "contrata": 32683,
  "contratadas": 31587,
  "contratando": 31588,
  "contratante": 30217,
  "contratantes": 32684,
  "contratações": 31148,
  "contratuais": 30548,
  "contratual": 30093,
  "contratualmente": 32685,
  "contração": 32686,
  "contribuinte": 30549,
  "contribuintes": 29903,
  "controlador": 30550,
  "controladoras": 30292,
  "controladoria": 31589,
  "controlados": 32687,
  "controlam": 32688,
  "controlará": 32689,
  "contábeis": 29946,
  "contábil": 31590,
  "convidadas": 30912,
  "convidará": 30002,
  "convocada": 30117,
  "convocadas": 30372,
  "convocados": 30003,
  "convocar": 30118,
  "convocará": 30551,
  "convocatório": 29957,
  "cooperados": 31591,
  "cooperativa": 30748,
  "cooperativas": 30474,
  "coordenadoria": 31592,
  "coparticipantes": 29878,
  "copia": 31593,
  "copiada": 32690,
  "correio": 31594,
  "correlatos": 31595,
  "correrão": 30749,
  "corresponderá": 30218,
  "corretas": 32691,
  "corretivos": 32692,
  "corretora": 32693,
  "corretos": 30638,
  "correção": 30475,
  "correções": 30053,
  "corridos": 32694,
  "corrigidas": 30639,
  "corrigido": 30293,
  "corrigidos": 30750,
  "cota": 31596,
  "cotado": 30640,
  "cotados": 30247,
  "cotar": 30641,
  "cotas": 32695,
  "cotação": 32696,
  "cotações": 31149,
  "cotejo": 30642,
  "couber": 30751,
  "cracolândia": 32697,
  "credenciada": 30035,
  "credenciadas": 31597,
  "credenciado": 29900,
  "credenciados": 30248,
  "credenciais": 30373,
  "credencial": 30752,
  "credenciamento": 29832,
  "credenciamentos": 30094,
  "credenciar": 31150,
  "credenciará": 32698,
  "credencie": 31598,
  "credenciem": 32699,
  "credores": 30004,
  "crescentes": 31599,
  "cronograma": 32700,
  "cronogramas": 31600,
  "cubram": 31601,
  "cumpre": 30080,
  "cumprem": 30294,
  "cumprindo": 30374,
  "cumprirem": 32701,
  "cumulativa": 31151,
  "cumulativamente": 31152,
  "custeio": 32702,
  "custodiado": 32703,
  "cédula": 30064,
  "célere": 32704,
  "cíveis": 32705,
  "cônjuges": 32706,
  "daquelas": 31602,
  "dará": 30643,
  "datadas": 31153,
  "datilografada": 31603,
  "datilografado": 32707,
  "datilografados": 32708,
  "deada": 31154,
  "deado": 31604,
  "decadencial": 32709,
  "decaimento": 32710,
  "decaindo": 32711,
  "decair": 31605,
  "decairá": 32712,
  "decidida": 31155,
  "decididos": 30119,
  "decidindo": 29958,
  "decidirá": 30095,
  "decimais": 31606,
  "declaradas": 29901,
  "declarados": 30375,
  "declaram": 32713,
  "declarante": 31156,
  "declararem": 32714,
  "declarará": 30753,
  "declare": 30754,
  "declinarem": 30036,
  "decorrente": 30323,
  "decorrido": 31607,
  "decrescente": 30037,
  "decrescentes": 30005,
  "decretada": 30249,
  "decretação": 32715,
  "decretos": 32716,
  "defeito": 30644,
  "defeitos": 30552,
  "defeituosa": 32717,
  "deferida": 32718,
  "definindo": 30414,
  "degradante": 32719,
  "deixarem": 31157,
  "deixe": 32720,
  "delegar": 32721,
  "deliberada": 30219,
  "deliberar": 32722,
  "deliberativo": 29987,
  "deliberação": 30645,
  "demandada": 30755,
  "demandante": 32723,
  "demandaria": 32724,
  "demonstrada": 30415,
  "demonstradas": 32725,
  "demonstrativo": 31608,
  "demonstrações": 29947,
  "demonstre": 32726,
  "demonstrem": 31609,
  "denegação": 30913,
  "dentarias": 32727,
  "depositada": 32728,
  "depositadas": 32729,
  "depositante": 32730,
  "depositar": 31610,
  "deposito": 32731,
  "desabonar": 32732,
  "desabone": 31158,
  "desabonem": 32733,
  "desacordo": 30220,
  "desatender": 30006,
  "desatualizados": 32734,
  "descaracteriza": 32735,
  "descaracterize": 30914,
  "descarga": 31611,
  "descentralizados": 31159,
  "desclassificada": 29894,
  "desclassificadas": 29840,
  "desclassificado": 32736,
  "desclassificados": 31612,
  "desclassificando": 30915,
  "desclassificar": 32737,
  "desclassificará": 31160,
  "desclassificação": 29879,
  "desconexão": 31161,
  "desconformes": 32738,
  "desconformidade": 30756,
  "desconhecimento": 32739,
  "desconsideradas": 31162,
  "descontinuidade": 32740,
  "desconto": 30476,
  "descontos": 30916,
  "descredenciado": 31613,
  "descritivo": 32741,
  "descritivos": 32742,
  "descumprimento": 30038,
  "descumprir": 31163,
  "desejam": 32743,
  "desejando": 31164,
  "desejar": 31614,
  "desejarem": 30173,
  "desejem": 32744,
  "desembolso": 32745,
  "desempenhem": 32746,
  "desenrolar": 31615,
  "desequilíbrio": 32747,
  "desfazimento": 32748,
  "designadas": 31616,
  "desinsetização": 32749,
  "desinteresse": 32750,
  "desistente": 30065,
  "desistido": 30917,
  "desistência": 29875,
  "desistências": 30757,
  "desligado": 32751,
  "deslocamentos": 32752,
  "desmobilização": 32753,
  "desobrigando": 32754,
  "despacho": 31165,
  "desprezar": 32755,
  "desqualificada": 30758,
  "desratização": 32756,
  "desvantagem": 32757,
  "desvios": 32758,
  "detalhada": 31617,
  "detalhadas": 31618,
  "detalhado": 32759,
  "detalhados": 32760,
  "detalhamento": 30918,
  "detectado": 32761,
  "detectável": 32762,
  "detenha": 31166,
  "detenham": 31167,
  "detentor": 30096,
  "detentora": 30646,
  "detentoras": 31168,
  "determinando": 31619,
  "determinantes": 30919,
  "determinaram": 31169,
  "determinará": 30553,
  "devendo": 29904,
  "deveram": 31620,
  "deverão": 29807,
  "devidas": 30759,
  "devolução": 30647,
  "devolvidas": 31621,
  "devolvido": 30760,
  "devolvidos": 30648,
  "dicação": 30761,
  "diferenciadas": 30762,
  "diferenciado": 30324,
  "dificultar": 30763,
  "digitada": 31622,
  "digitado": 32763,
  "digitação": 31623,
  "diligenciará": 30764,
  "diligência": 30221,
  "diligências": 30765,
  "dimensionamento": 31624,
  "diminuída": 32764,
  "diplomas": 31170,
  "dirigidas": 32765,
  "dirigidos": 31171,
  "dirimidas": 32766,
  "dirimir": 32767,
  "disciplinamento": 31625,
  "discordância": 30766,
  "discorrido": 32768,
  "discrepância": 30325,
  "discriminada": 31172,
  "discriminadas": 31173,
  "discriminado": 31626,
  "discriminados": 31627,
  "discriminando": 32769,
  "discriminará": 32770,
  "discriminativo": 32771,
  "discriminativos": 32772,
  "discriminações": 31174,
  "dispensa": 30326,
  "dispensada": 30554,
  "dispensadas": 30767,
  "dispensados": 30920,
  "dispensam": 32773,
  "dispensas": 31175,
  "dispensável": 32774,
  "disponha": 32775,
  "disponibilizada": 31176,
  "disponibilizados": 31177,
  "disponibilizar": 31178,
  "dispor": 30921,
  "disporá": 32776,
  "disposições": 30135,
  "dispostas": 31628,
  "dispõem": 30194,
  "disser": 31629,
  "dissoluções": 32777,
  "distorções": 31630,
  "distribuidor": 29876,
  "distribuidores": 32778,
  "distribuições": 32779,
  "ditames": 32780,
  "divergência": 30136,
  "diverso": 32781,
  "divida": 31179,
  "dividuais": 30649,
  "dividual": 30250,
  "divulgadas": 32782,
  "divulgando": 32783,
  "divulgará": 30477,
  "dizeres": 29948,
  "doa": 31631,
  "documental": 31180,
  "documentações": 30922,
  "documentos requeridos": 32784,
  "domiciliada": 31181,
  "domicilio": 30376,
  "domicílio": 29880,
  "dossiê": 30377,
  "dotação": 32785,
  "drive": 32786,
  "duzentos": 32787,
  "débito": 29801,
  "débitos": 29841,
  "débitosLicença": 29802,
  "décimos": 30923,
  "dígitos": 31182,
  "e-mail": 31632,
  "eca irá": 31633,
  "ediculo": 32788,
  "edital": 29816,
  "editalícias": 30378,
  "editorada": 32789,
  "editorados": 32790,
  "edível": 31634,
  "efetivada": 30924,
  "efetivar": 32791,
  "efetivará": 30768,
  "efetivação": 32792,
  "efetivos": 30925,
  "efetuada": 29988,
  "efetuadas": 30251,
  "efetuado": 30769,
  "efetuados": 32793,
  "efetuar": 30770,
  "efetuarem": 32794,
  "efetuará": 30650,
  "efetue": 32795,
  "eficazmente": 31183,
  "eguais": 32796,
  "ei tura": 31184,
  "eis": 30416,
  "eixar": 32797,
  "elaboradas": 31635,
  "elaborará": 31636,
  "elencada": 32798,
  "elencadas": 30379,
  "elencados": 31185,
  "eletivo": 32799,
  "eletrobombas": 32800,
  "eletronicamente": 31186,
  "eletrostático": 32801,
  "eleve": 32802,
  "elidir": 31637,
  "em ais": 31638,
  "em orando": 32803,
  "em ores": 31187,
  "embalados": 32804,
  "embalagem": 30926,
  "embalagens": 32805,
  "embargo": 32806,
  "emboço": 32807,
  "emendas": 30007,
  "emissor": 32808,
  "emissores": 30651,
  "emitente": 30652,
  "emitidas": 30478,
  "emitidos": 30120,
  "emitirá": 32809,
  "emolimentos": 32810,
  "empatadas": 30152,
  "empatados": 30054,
  "empenho": 31188,
  "empenhos": 31639,
  "empeza": 32811,
  "empregatício": 30653,
  "empreitada": 30654,
  "empresariais": 30655,
  "empresária": 30479,
  "empresárias": 31189,
  "encadernada": 32812,
  "encadernadas": 32813,
  "encadernado": 32814,
  "encadernação": 32815,
  "encaminhada": 32816,
  "encaminhados": 30252,
  "encaminhamento": 30656,
  "encaminhamentos": 32817,
  "encaminhar": 30480,
  "encaminhará": 30481,
  "encaminharão": 32818,
  "encaminhe": 32819,
  "encargos": 29975,
  "encerrada": 29976,
  "encerrados": 30555,
  "encerrará": 32820,
  "encerre": 32821,
  "encontrarem": 30417,
  "encontre": 30657,
  "encontrem": 30008,
  "endereçada": 32822,
  "endereçadas": 30927,
  "endereçado": 32823,
  "endereçados": 31640,
  "endereçamento": 31190,
  "endes": 32824,
  "endividamento": 31191,
  "energizados": 32825,
  "enfeixado": 32826,
  "enfeixados": 32827,
  "engastado": 32828,
  "enito": 31192,
  "enquadra": 31641,
  "enquadrada": 32829,
  "enquadradas": 30658,
  "enquadrado": 32830,
  "enquadrados": 31193,
  "enquadram": 31642,
  "enquadramento": 30253,
  "enquadrar": 31194,
  "enquadrarem": 32831,
  "enquadre": 30380,
  "enquadrem": 30153,
  "ensejar": 31643,
  "ensejaram": 31195,
  "ensejará": 30771,
  "entendidas": 31644,
  "entrais": 31645,
  "entregará": 32832,
  "entregarão": 29959,
  "entrelinha": 32833,
  "entrelinhas": 30018,
  "enumerados": 30928,
  "envelope": 29821,
  "envelopes": 29815,
  "enviarem": 32834,
  "envolva": 32835,
  "envólucro": 32836,
  "equiparada": 31646,
  "equitativo": 32837,
  "equivalência": 30295,
  "equívocos": 31647,
  "ere ador": 32838,
  "ere adores": 32839,
  "ereta": 31196,
  "eretor": 30929,
  "eretores": 32840,
  "errôneo": 32841,
  "escanear": 32842,
  "esclarecer": 31197,
  "esclarecido": 32843,
  "esclarecimento": 32844,
  "esclarecimentos": 29977,
  "escoimada": 31648,
  "escoimadas": 30327,
  "escoimados": 31649,
  "escolherá": 32845,
  "escorrido": 30930,
  "escorridos": 30659,
  "escreto": 29871,
  "escritura": 32846,
  "escrituração": 30482,
  "esgotadas": 30418,
  "esgotamento": 32847,
  "eslarada": 30931,
  "eslarado": 31198,
  "especa": 32848,
  "especas": 32849,
  "especificada": 32850,
  "especificadas": 32851,
  "especificado": 31650,
  "especificados": 30932,
  "especificando": 32852,
  "especificação": 31199,
  "especificações": 29810,
  "espiral": 32853,
  "estabelecerá": 30772,
  "estabelecimentos": 32854,
  "estabeleça": 32855,
  "estabeleçam": 31651,
  "estagiário": 32856,
  "estarão": 30556,
  "estatutos": 32857,
  "estatísticos": 31200,
  "esteira": 32858,
  "estimadas": 32859,
  "estimados": 31201,
  "estimativo": 32860,
  "estipulada": 31202,
  "estipuladas": 30381,
  "estipulado": 30174,
  "estipular": 30254,
  "estocado": 32861,
  "estoque": 32862,
  "estoques": 32863,
  "estranhas": 31652,
  "estrito": 29996,
  "etologia": 32864,
  "eve rá": 30328,
  "eventuais": 29891,
  "evidenciar": 32865,
  "evidentes": 31653,
  "ex-Internacional": 32866,
  "examinada": 32867,
  "examinadas": 31654,
  "examinando": 32868,
  "examinar": 32869,
  "examinará": 29872,
  "examinou": 31203,
  "exatidão": 30097,
  "excedente": 30773,
  "exceder": 31204,
  "excepcionalmente": 30933,
  "excessivas": 32870,
  "excessivo": 31205,
  "excessivos": 30195,
  "exclui": 32871,
  "excluir": 32872,
  "excluirá": 32873,
  "exclusivos": 31206,
  "excluída": 30774,
  "excluídas": 31207,
  "excluído": 32874,
  "executando": 31208,
  "executará": 31655,
  "exequibilidade": 31209,
  "exercerem": 30775,
  "exercida": 32875,
  "exercidos": 32876,
  "exiba": 31656,
  "exibindo": 30066,
  "exigida": 29860,
  "exigidas": 30121,
  "exigido": 30483,
  "exigidos": 29881,
  "exigíveis": 29978,
  "exigível": 30484,
  "exija": 31657,
  "exijam": 31658,
  "exime": 32877,
  "eximirá": 31659,
  "existam": 31210,
  "exorbitantes": 30934,
  "expedida": 29835,
  "expedidas": 30067,
  "expedido": 29867,
  "expedidor": 31660,
  "expedidos": 30935,
  "expediente": 31211,
  "expirar": 32878,
  "expiração": 32879,
  "explicita": 32880,
  "explicitados": 31212,
  "explicitar": 31213,
  "explorem": 31661,
  "explícita": 32881,
  "explícito": 32882,
  "exporá": 31662,
  "expressamente": 30122,
  "expressas": 30557,
  "expresso": 30660,
  "expressos": 29936,
  "extensões": 31214,
  "externamente": 30776,
  "extintor": 32883,
  "extintora": 32884,
  "extintores": 32885,
  "extracontratual": 32886,
  "extrajudicial": 30019,
  "extrato": 31663,
  "extravios": 32887,
  "extraída": 31215,
  "extraído": 31216,
  "extraídos": 30485,
  "eão": 32888,
  "facultada": 30255,
  "facultado": 30256,
  "facultando": 32889,
  "facultará": 32890,
  "facultativamente": 32891,
  "falhar": 32892,
  "falidas": 32893,
  "falsidade": 31664,
  "faltantes": 32894,
  "faltosa": 30777,
  "falências": 31217,
  "farense": 32895,
  "farmacêutica": 32896,
  "farão": 31665,
  "fato superveniente": 32897,
  "faturamento": 32898,
  "faturara": 32899,
  "favorecido": 30486,
  "favorecimento": 32900,
  "fax": 30382,
  "fecho": 30558,
  "federativa": 31666,
  "fiador": 32901,
  "fiança": 30936,
  "ficais": 32902,
  "ficará": 29949,
  "ficarão": 30296,
  "ficha": 30778,
  "ficto": 31218,
  "figure": 32903,
  "figurem": 30937,
  "filiais": 31667,
  "financiamentos": 30419,
  "findo": 31219,
  "finitivo": 31220,
  "firam": 32904,
  "firmada": 30938,
  "firmadas": 32905,
  "firmado": 31221,
  "firmados": 32906,
  "firmará": 32907,
  "firmas": 30383,
  "firmes": 30939,
  "fiscalizador": 32908,
  "fixada": 30487,
  "fixadas": 30257,
  "fixado": 30154,
  "fixados": 30020,
  "fixando": 31222,
  "fizer": 30661,
  "fizerem": 30420,
  "flanelógrafo": 32909,
  "folhetos": 31668,
  "fone": 32910,
  "formalidades": 31669,
  "formalizada": 32911,
  "formalizando": 31670,
  "formalização": 31223,
  "formará": 32912,
  "formatação": 32913,
  "formulada": 30662,
  "formuladas": 32914,
  "formulado": 30421,
  "formulados": 30039,
  "formular": 29910,
  "formulário": 32915,
  "fornecedor": 30196,
  "fornecedora": 31224,
  "fornecedores": 30488,
  "fornecida": 30663,
  "fornecidas": 32916,
  "fornecido": 30222,
  "fornecidos": 30055,
  "fornecimentos": 30940,
